Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_ja_deanuleagis_samastit_-hanke_jarjestavat_kielineuvolan_13_10_2021.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushanke ja Deanuleagis sámástit -hanke järjestävät kielineuvolan 13.10.2021
sms: Sääʹmǩiõli olgglõsmättʼtemhaʹŋǩǩõs da Deanuleagis sámástit -haʹŋǩǩõs riâšše ǩiõllvuäʹpstõõzz 13.10.2021

source: Saamen kielten etäopetushanke ja Deanuleagis sámástit -hanke järjestävät kielineuvolan etäopetuksen oppilaiden huoltajille, ohjaajille, opettajille ja rehtoreille keskiviikkona 13.10.2021 kello 18–19.
sms: Sääʹmǩiõli olgglõsmättʼtemhaʹŋǩǩõs da Deanuleagis sámástit -haʹŋǩǩõs riâšše ǩiõllvuäʹpstõõzz olgglõsmättʼtõõzz škooulniiʹǩǩid peâmmjid,ohjjeeʹjid, uʹčteeʹlid da rehtoorid seärad 13.10.2021 čiâss 18–19.

source: Aika: keskiviikkona 13.10.2021 klo 18–19.
sms: Äiʹǧǧ: seärad 13.10.2021 č. 18–19.

source: Paikka: etäyhteyksin
sms: Päiʹǩǩ: olgglõsõhttvuõđin

source: Kohderyhmä: saamen kielten etäopetushankkeessa opiskelevien oppilaiden huoltajat, ohjaajat, opettajat ja rehtorit
sms: Puõttäʹrttel: Sääʹmǩiõli olgglõsmättʼtemhaʹŋǩǩõõžžâst mättʼtõõttji škooulniiʹǩǩi peâmmai,ohjjeei, uʹčteeʹl da rehtoor

source: Kielineuvolaillassa käsitellään huoltajien mieltä askarruttavia kysymyksiä ja teemoja sekä tarjotaan heille keinoja lapsen tai nuoren kieli-identiteetin vahvistamiseksi.
sms: Ǩiõllvuäʹpstemjeäʹǩǩääst ǩiõttʼtâʹlle peâmmji miõll väiʹvveem kõõččmõõžžid da teeʹmaid de taʹrjjee siʹjjid kuånstid päärna leʹbe nuõr ǩiõllidentiteeʹtt raʹvvjummšen.

source: Samalla huoltajat saavat vertaistukea muilta saamenkielisten lasten huoltajilta.
sms: Seämma ääiʹj peâmmai vuäǯǯa veʹrddeemstaan järrsin sääʹmǩiõllsai päärnai peâmmjin.

source: Illassa voidaan käsitellä muun muassa perheen kielivalintoja, lapsen tai nuoren kielellisen kehityksen tukemista sekä toimimista saamen kielellä eri ympäristöissä – esimerkiksi koulussa tai palveluiden parissa.
sms: Jeäʹǩǩääst vueiʹtte ǩiõttʼtõõllâd ouddmiârkkân piârri ǩiõllvâʹlljõõzzid, päärna leʹbe nuõr ǩiõllʼlai oouʹdeem staanmõõžž de tåimmjed sääʹmǩiõlin jeeʹres pirrõõzzin – ouddmiârkkân škooulâst leʹbe kääzzkõõzzi

source: Toivomme osallistujien esittävän kysymyksiä ja toiveita aiheita käsiteltäväksi illan aikana.
sms: Tuäivvap vuässõõttjid eʹtǩǩeed kõõččmõõžžid, tuõivvjid da aaʹššid ǩiõttʼtõõllâm diõtt jeäʹǩǩaa poodd.

source: Kyselyyn vastataan anonyymisti.
sms: Kõjldõʹsse vaʹsttee anonyymlânji.

source: Mikäli sinulla on mieltä askarruttava kysymys, mutta et halua sitä käsiteltävän illassa, voit jättää myös sen alla olevasta linkistä.
sms: Jõs tuʹst lij miõll väiʹvveem kõõččmõš, leša jiõk haaʹled tõn ǩiõttʼtõõllâd jeäʹǩǩääst, vuäitak kõõččâd tõn vueʹlnn åårrai liiʹŋǩest.

source: Deanuleagis sámástit -hankkeen monikielisyysasiantuntija vastaa sinulle kysymykseesi sähköpostitse.
sms: Deanuleagis sámástit -haʹŋǩǩõõžž määŋgǩiõllsažvuõttäʹšštobddi vaʹsttad tuʹnne kõõččmõõžžid neʹttpååʹštest.

source: Voit vastata kyselyyn täältä .
sms: Vuäitak vaʹstteed kõjldõʹsse tääiʹben .

source: Deanuleagis sámástit -hankkeen kielineuvola tarjoaa neuvontaa saamen kieleen ja monikielisyyteen liittyvissä asioissa.
sms: Deanuleagis sámástit -haʹŋǩǩõõžž ǩiõllvuäʹpstõs taʹrjjad vuäʹpstõõzzid sääʹmǩiõʹlle da määŋgǩiõllsažvuõʹtte kollʼjeeʹjin aaʹššin.

source: Kielineuvola tukee ja vahvistaa saamen kieltä ja monikielisyyttä perheissä, instituutioissa ja ympäristössä.
sms: Ǩiõllvuäʹpstõs stään da raʹvvai sääʹmǩiõl da määŋgǩiõllsažvuõđ piârrjin, instituutiain da pirrõõzzâst.

source: Autamme myös palveluntarjoajia löytämään keinoja saamen kielilain toteuttamiseen.
sms: Veäʹǩǩtep še kääzzkõstaʹrjjeeʹjid kaunnâd kuånstid sääʹmmǩiõll-lääiʹj teâuddjummša.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski(at)edu.utsjoki.fi 040 546 6514
sms: Satu-Marjut Pieski, haʹŋǩǩõsjååʹđteei satu.pieski(at)edu.utsjoki.fi 040 546 6514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõskoordinaattor anni-sofia.niittyvuopio(at)samediggi.fi 040 584 3098

source: Henna Aikio, inarinsaamen kielen tuntiopettaja Henna.aikio(at)edu.utsjoki.fi 040 525 4013
sms: Henna Aikio, aanarsääʹmǩiõll čiâssuʹčteeʹl Henna.aikio(at)edu.utsjoki.fi 040 525 4013
